export const similarKanji = {
    "丁": [
        "了",
        "亅",
        "才",
        "于",
        "予"
    ],
    "七": [
        "也",
        "宅",
        "托",
        "虱",
        "託"
    ],
    "丈": [
        "不",
        "乂",
        "丕",
        "丱",
        "凶"
    ],
    "三": [
        "二",
        "亞",
        "于",
        "云",
        "仁"
    ],
    "上": [
        "下",
        "卜",
        "与",
        "仆",
        "卞"
    ],
    "下": [
        "上",
        "卜",
        "与",
        "仆",
        "卞"
    ],
    "不": [
        "丕",
        "丱",
        "丈",
        "乂",
        "凶"
    ],
    "与": [
        "下",
        "勺",
        "上",
        "勾",
        "匂"
    ],
}